<script setup>

</script>

<template>
  <section class="section description-section">
    <div class="center">
      <table>
        <tbody>
        <tr>
          <td>Вид зайнятості:</td>
          <td>повна</td>
        </tr>

        <tr>
          <td>Зарплата:</td>
          <td>$1000</td>
        </tr>

        <tr>
          <td>Вік:</td>
          <td>36 років</td>
        </tr>

        <tr>
          <td>Місто проживання:</td>
          <td>Житомир, Україна</td>
        </tr>

        <tr>
          <td>Район проживання:</td>
          <td>Богунський район,вулиця Перемоги</td>
        </tr>

        <tr>
          <td>Готовий працювати:</td>
          <td>Інші країни, Дистанційно</td>
        </tr>
        </tbody>
      </table>

      <p>
        Досвід самостійного створення повноцінних сайтів від А до Я. Розумію як
        оптимізувати код, файли, проект під Google Page Speed. Я спеціаліст не просто
        «переходу дизайну на браузерну мову», а ще з почуттям стиля і розуміння
        сучасних тенденцій.
      </p>

      <p>
        Професію яка приносить задоволення, коли починаю працювати, повністю
        поглинаюся в процес!
      </p>

      <p>
        Шукаю роботу на постійній основі в ОФІСІ з офіційним працевлаштуванням і
        Кар'єрним ростом. Також цікаво робота віддалено.
      </p>

      <p>
        Маю поняття як потрібно працювати віддалено, ставлюся до цього
        відповідально. Є веб-камера, високошвидкісний інтернет, все що потрібно для
        зв'язку, акамулятор на 7 годин, потужний ноутбук мешкаю в районі де не
        вимикали світло в минулому році.
      </p>


      <p>
        Преоритетним на даний момент є для мене розвиток і практичне
        використання: <strong>NodeJs, ES6, VueJs, ReactJs, React Native, TypeScript</strong>
      </p>

      <p>
        <strong>Робочий графік найбільше влаштовує з 9:00 - 17:00 (7 робочих годин)</strong>
      </p>
    </div>
  </section>
</template>

<style scoped>

</style>