<script setup>

</script>

<template>
  <section class="section">
    <div class="center">
      <p>
        Досвід самостійного створення повноцінних сайтів від А до Я. Розумію як
        оптимізувати код, файли, проект під Google Page Speed. Я спеціаліст не просто
        «переходу дизайну на браузерну мову», а ще з почуттям стиля і розуміння
        сучасних тенденцій.
      </p>

      <p>
        Професію яка приносить задоволення, коли починаю працювати, повністю
        поглинаюся в процес!
      </p>

      <p>
        Шукаю роботу на постійній основі в ОФІСІ з офіційним працевлаштуванням і
        Кар'єрним ростом. Також цікаво робота віддалено.
      </p>

      <p>
        Маю поняття як потрібно працювати віддалено, ставлюся до цього
        відповідально. Є веб-камера, високошвидкісний інтернет, все що потрібно для
        зв'язку, акамулятор на 7 годин, потужний ноутбук мешкаю в районі де не
        вимикали світло в минулому році.
      </p>


      <p>
        Преоритетним на даний момент є для мене розвиток і практичне
        використання: <strong>NodeJs, ES6, VueJs, ReactJs, React Native, TypeScript</strong>
      </p>

      <p>
        Робочий графік найбільше влаштовує з 9:00 - 17:00 (7 робочих годин)
      </p>
    </div>
  </section>
</template>

<style scoped>

</style>