export const skills = [
  {
    id: 1,
    name: 'HTML / CSS',
    experience: '13+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 2,
    name: 'JavaScript',
    experience: '12+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 3,
    name: 'Vue.js',
    experience: '3+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 4,
    name: 'React',
    experience: '2+ років'
    ,description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 5,
    name: 'SCSS',
    experience: '10+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 6,
    name: 'Node.js',
    experience: 'Не комерційний досвід, Почав вивчати в 2009 році',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  }
];