export const skills = [
  {
    id: 1,
    name: 'HTML / CSS',
    experience: '16+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font', навіть через тривалий час використання дізнаюся нові і створюю цікаві пдіходи"
  },
  {
    id: 2,
    name: 'JavaScript',
    experience: '12+ років',
    description: "Переважно підключення бібліотек npm, створенював унікальні: слайдери? попапи, кастомний select, анімації. Також використовую в роботі Vue, React, Node - JS"
  },
  {
    id: 3,
    name: 'Vue.js',
    experience: '3+ років',
    description: "Почав вчити, вивчив зробив саоє резюме, для закріплення знань. Далі навантаження по задачам було різне з перевами працював створював різноманітні елементи сайту, і далі перерви. Зараз 28.10.2026 оновлюю резюме з новими знання на VueJs."
  },
  {
    id: 4,
    name: 'React',
    experience: '3+ років'
    ,description: "Використуовув з перервами але частіше, переший проет над яким працював був на Арабські емірати, доставка їжі, з більш досвідченим розрбником в 2017 році."
  },
  {
    id: 5,
    name: 'SCSS',
    experience: '10+ років',
    description: "Високий рівень і елемент технологія яку постійно викоритовую, зі збірками Grunt, Gulp, Vite"
  },
  {
    id: 6,
    name: 'Node.js',
    experience: '1+ років',
    description: "Не комерційний досвід, розібрався з принципами і основами роботи, створюю API за допомогою бази данних: MySQL, PostgreSQL, MongoDB. Є зараз основний напрямок розвиту в не робосчий і хотілося б в робочий час"
  },
  {
    id: 7,
    name: 'PHP',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 8,
    name: 'LESS',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 9,
    name: 'MySQL',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 10,
    name: 'TailwindCSS',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 11,
    name: 'React Native',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 12,
    name: 'Знання методології БЕМ',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 13,
    name: 'Git',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 14,
    name: 'Next.js',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  },
  {
    id: 15,
    name: 'Bootstrap',
    experience: '* років',
    description: "Досвід буде вказаний згодом"
  }
];