export const tools = [
  {
    id: 1,
    name: 'Figma',
    experience: '8+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 2,
    name: 'Photoshop',
    experience: '18+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  },
  {
    id: 3,
    name: 'Illustrator',
    experience: '3+ років',
    description: "Почав вивчати в 2009 році, коли ще популярні були лінії по яким рухається текст, і ве була в атрибутах 'font'"
  }
];